Repository: AutoContCZ/AC-NAV-TranslationMemory
Catalog: OmegaT TM/MARKDOWN PROJECT.tmx
Source language: en_us
Languages: cs_cz

source: !NOTE Comments are not printed or output to reports or externally-facing documents.
cs_cz: !NOTE Poznámky se netisknou a neexportují do sestav nebo externích dokumentů.

source: About Calculating Standard Cost
cs_cz: O výpočtu standardních nákladů

source: About Cost Accounting
cs_cz: O nákladovém účetnictví

source: About Finished Production Order Costs
cs_cz: O nákladech na dokončenou výrobní zakázku

source: About Inventory Costing
cs_cz: O ocenění zásob

source: About Item Types
cs_cz: O typech zboží

source: About Planning Functionality
cs_cz: O funkcích plánování

source: About Production Orders
cs_cz: O výrobních zakázkách

source: About the Data Exchange Framework
cs_cz: O rozhraní výměny dat

source: Absence registration
cs_cz: Evidence absence

source: Accelerated Depreciation
cs_cz: Zrychlené odpisování

source: Accessibility and Keyboard Shortcuts
cs_cz: Usnadnění přístupu a klávesové zkratky

source: Account Schedules Overview
cs_cz: Přehled účetních schémat

source: Accountant Experiences in Business Central
cs_cz: Zkušenosti účetních v Business Central

source: Accountant Portal for Business Central
cs_cz: Účetní portál pro Business Central

source: Accounting for personal income tax payments
cs_cz: Zúčtování plateb za osobní daně z příjmu

source: Acquire Fixed Assets
cs_cz: Pořízení dlouhodobého majetku

source: Activate SEPA Payments
cs_cz: Aktivace SEPA plateb

source: Add Comments to Cards and Documents
cs_cz: Přidávání poznámek ke kartám a dokladům

source: Add Contacts to Segments
cs_cz: Přiřazení kontaktů do segmentů

source: Add Extended Item Text
cs_cz: Přidat rozšířený text

source: Add Fields to a Word Report Layout
cs_cz: Přidání pole do rozvržení sestavy aplikace Word

source: Add Links to Websites, Documents, or Programs on Records
cs_cz: Přidání odkazů na webové stránky, dokumenty nebo programy v záznamech

source: Addresses
cs_cz: Adresy

source: Adjust Exchange Rates
cs_cz: Úprava směnných kurzů

source: Adjust Item Costs
cs_cz: Úprava nákladu zboží

source: Adjust Settlement Exchange Rates for VAT Entries
cs_cz: Úprava vyrovnání směnných kurzů pro položky DPH

source: Allocate Costs and Income
cs_cz: Přidělení nákladů a výnosů

source: Allocate Resources
cs_cz: Přidělení zdrojů

source: Allocation Status and Repair Status of Service Items
cs_cz: Stav přidělení a stav opravy předmětů servisu

source: Analyze Actual Amounts Versus Budgeted Amounts
cs_cz: Analýza skutečných částek proti částkám rozpočtu

source: Analyze Data by Dimensions
cs_cz: Analýza dat podle dimenzí

source: Analyzing Cash Flows in Your Company
cs_cz: Analýza peněžních toků ve vaší společnosti

source: Analyzing Financial Statements in Excel
cs_cz: Analýza finančních výkazů v aplikaci Excel

source: Application Compliance
cs_cz: Soulad aplikace

source: Apply CODA Statements
cs_cz: Vyrovnání výpisů CODA

source: Apply General Ledger Entries in Closed Periods
cs_cz: Vyrovnání věcných položek v uzavřených obdobích

source: Apply General Ledger Entries
cs_cz: Vyrovnávání věcných položek

source: Apply and Unapply General Ledger Entries
cs_cz: Vyrovnání a zrušení vyrovnání věcných položek

source: Applying Payments Automatically and Reconciling Bank Accounts
cs_cz: Automatické vyrovnání plateb a odsouhlasení bankovních účtů

source: Archive Documents
cs_cz: Archivování dokladů

source: Archive Payment Slips
cs_cz: Archivace platebních dokladů

source: Assemble Items
cs_cz: Montáž zboží

source: Assign Default Bins to Items
cs_cz: Přiřazení výchozí přihrádky ke zboží

source: Assign Delivery Codes to Vendors
cs_cz: Přiřazení kódů dodání dodavatelům

source: Assign Delivery Reminder Codes to Vendors
cs_cz: Přiřazení kódů upomínek k dodavatelů

source: Attaching Files to Cards and Documents
cs_cz: Připojení souboru ke kartám a dokladům

source: Australian Business Numbers and Adjustment Notes
cs_cz: Australská obchodní čísla a poznámky k adjustaci

source: Automatic Account Codes
cs_cz: Automatické kódy účtů

source: Automatically Record Interactions with Contacts
cs_cz: Automatické zaznamenání interakcí s kontakty

source: Automatically Transfer and Post CODA Statements
cs_cz: Automaticky převádět a účtovat výpisy CODA

source: Balance
cs_cz: Zůstatek

source: Bank Management
cs_cz: Správa banky

source: Batch Post Consumption
cs_cz: Dávkové účtování spotřeby

source: Batch Post Output and Run Times
cs_cz: Dávkové zaúčtování výstupu a spuštění

source: Become a Reseller
cs_cz: Staňte se prodejcem

source: Belgian Electronic Banking
cs_cz: Belgické elektronické bankovnictví

source: Belgian Electronic Payments
cs_cz: Belgické elektronické platby

source: Belgian Intrastat Reporting
cs_cz: Belgické hlášení Intrastatu

source: Belgian VAT
cs_cz: Belgická DPH

source: Block Customers
cs_cz: Blokace zákazníků

source: Block Items
cs_cz: Blokování zboží

source: Bulk Invoicing for Microsoft Bookings
cs_cz: Hromadná fakturace pro Microsoft Bookings

source: Business Central Extensions by Other Providers
cs_cz: Rozšíření Business Central od jiných poskytovatelů

source: CMR Notes
cs_cz: CMR poznámky

source: CODA Bank Statements
cs_cz: CODA Bankovní výpisy

source: Calculate Accelerated Depreciation
cs_cz: Výpočet zrychleného odpisování

source: Calculate Bin Replenishment
cs_cz: Výpočet doplnění přihrádky

source: Calculate Goods and Services Tax on Prepayments
cs_cz: Výpočet daně ze zboží a služeb při platbách záloh

source: Calculate Order Promising Dates
cs_cz: Výpočet data příslibu objednávek

source: Calculate Proportional VAT
cs_cz: Vypočítat poměrnou DPH

source: Calculate and Post Withholding Tax Settlements
cs_cz: Výpočet a zaúčtování vyrovnání srážkové daně

source: Calculating Distribution Amounts
cs_cz: Výpočet distribučních částek

source: Calculating Due Dates
cs_cz: Výpočet data splatnosti

source: Cancel Payments
cs_cz: Zrušení plateb

source: Cartera Module
cs_cz: Modul Cartera

source: Cash Payments
cs_cz: Platby v hotovosti

source: Categorize Items
cs_cz: Kategorizace zboží

source: Certification of Business Central for German market (document is in German)
cs_cz: Certifikace Business Central pro německý trh (dokument je v němčině)

source: Certifications
cs_cz: Certifikace

source: Change VAT Setup in Journals
cs_cz: Změna nastavení DPH v denících

source: Change Which Layout is Currently Used on a Report
cs_cz: Změna rozvržení, které je aktuálně použito v sestavě

source: Change the Annual Amount on Service Contracts or Contract Quotes
cs_cz: Změna roční částky na servisních smlouvách nebo nabídkách smluv

source: Changing Basic Settings
cs_cz: Změna základního nastavení

source: Changing Language and Locale
cs_cz: Změna jazyka a oblasti

source: Changing Which Features are Displayed
cs_cz: Změna zobrazovaných funkcí

source: Changing from a QuickBooks App to Business Central
cs_cz: Přechod z QuickBooks App na Microsoft Business Central

source: Check Purchase Amounts
cs_cz: Kontrola částek nákupu

source: Classifying Data Sensitivity
cs_cz: Klasifikace citlivosti dat

source: Close Accounting Periods
cs_cz: Uzavírání účetního období

source: Close Income Statement Accounts
cs_cz: Uzavírání účtů výsledovky

source: Close Open Item Ledger Entries Resulting from Fixed Application in the Item Journal
cs_cz: Uzavření otevřených položek zboží, které vyplývají z pevného vyrovnání z deníku zboží

source: Close a Fiscal Year
cs_cz: Uzavření fiskálního roku

source: Close a Year
cs_cz: Uzavírání roku

source: Close an LSV Collection
cs_cz: Utavření LSV kolekce

source: Closing Books
cs_cz: Uzavírání knih

source: Closing Periods
cs_cz: Uzavírací období

source: Collect Outstanding Balances
cs_cz: Inkaso nevyrovnaných zůstatků

source: Collect Payments with SEPA Direct Debit
cs_cz: Sběr plateb pomocí SEPA – příkaz k inkasu

source: Collecting Payments with SEPA Direct Debit
cs_cz: Sběr plateb pomocí SEPA – příkaz k inkasu

source: Combine Receipts on a Single Invoice
cs_cz: Kombinace příjmů na jedné faktuře

source: Combine Shipments on a Single Invoice
cs_cz: Kombinování dodávek na jednu fakturu

source: Compare Bank Cash Flow
cs_cz: Porovnání pěněžních bankovních toků

source: Configure New Companies
cs_cz: Konfigurace nových společností

source: Configure Service Processes
cs_cz: Konfigurace servisních procesů

source: Configure a Company with the RapidStart Wizard
cs_cz: Konfigurace společnosti pomocí Průvodce RapidStart

source: Configuring API Templates
cs_cz: Konfigurace šablon API

source: Connecting to Your Business Central Data to Build a Business App Using PowerApps
cs_cz: Připojení k centrálním obchodním datům pro vytvoření obchodní aplikace pomocí PowerApps

source: Consolidating Financial Data from Multiple Companies
cs_cz: Konsolidování finančních dat z několika společností

source: Convert Existing Locations to Warehouse Locations
cs_cz: Převod existujících lokací na lokace skladu

source: Convert Service Contracts that Include VAT Amounts
cs_cz: Převod servisních smlouv, které obsahují částky DPH

source: Copy Data to New Companies
cs_cz: Kopírování dat do nových společností

source: Copy Existing Items to Create New Items
cs_cz: Kopírování existujícího zboží pro vytvoření nového zboží

source: Copying and Pasting
cs_cz: Kopírování a vkládání

source: Correct Prepayments
cs_cz: Oprava záloh

source: Correct VAT Reports
cs_cz: Oprava sestav DPH

source: Correct VAT Transactions Reports
cs_cz: Oprava sestav transakcí DPH

source: Correct or Cancel Unpaid Purchase Invoices
cs_cz: Opravit nebo zrušit nezaplacené nákupní faktury

source: Correct or Cancel Unpaid Sales Invoices
cs_cz: Opravit nebo zrušit nezaplacené prodejní faktury

source: Corrective Invoices
cs_cz: Opravné faktury

source: Count Inventory Using Documents
cs_cz: Výpočet zásob pomocí dokumentů

source: Count, Adjust, and Reclassify Inventory Using Journals
cs_cz: Počet, úprava a překlasifikace zásob pomocí deníků

source: Couple and Synchronize Records Manually
cs_cz: Ruční párování a synchronizace záznamů

source: Create Analysis Reports
cs_cz: Vytvoření sestav analýzy

source: Create Bin Contents
cs_cz: Vytvoření obsahu přihrádky

source: Create Bins
cs_cz: Vytvoření přihrádky

source: Create Blanket Assembly Orders
cs_cz: Vytvoření hromadné montážky zakázky

source: Create Check Installments
cs_cz: Vytvoření kontroly splátek

source: Create Contacts
cs_cz: Vytvoření kontaktů

source: Create Custom Company Configuration Packages
cs_cz: Vytvoření vlastních konfiguračních balíčků společnosti

source: Create Delivery Reminders Manually
cs_cz: Ruční generování upomínky dodání

source: Create Deposits
cs_cz: Vytvoření vkladů

source: Create Electronic Documents for EHF
cs_cz: Vytvoření elektronických dokumentů pro EHF

source: Create Electronic Documents in an OIOUBL Format
cs_cz: Vytvoření elektronických dokumentů ve formátu OIOUBL

source: Create Electronic VAT Transactions Reports
cs_cz: Vytvoření sestav elektronických transakcí DPH

source: Create Financial Journals
cs_cz: Vytváření finančních deníků

source: Create G/L Budgets
cs_cz: Vytváření finančních rozpočtů

source: Create Incoming Document Records Directly from Documents and Entries
cs_cz: Vytváření došlých dokladů přímo z dokumentů a položek

source: Create Incoming Document Records
cs_cz: Vytvoření záznamu došlého dokladu

source: Create Interactions on Contacts and Segments
cs_cz: Vytváření interakcí s kontakty a na segmentech

source: Create Jobs
cs_cz: Vytváření projektů

source: Create Journal Opening Balances
cs_cz: Vytvoření deníku počátečních zůstatků

source: Create Manual Remittance Payments
cs_cz: Vytvořit ruční úhrady plateb

source: Create Multiple Fixed Asset Cards
cs_cz: Vytvoření více karet DM

source: Create Opportunities
cs_cz: Vytvoření příležitostí

source: Create Payment Journal Templates and Batches
cs_cz: Vytvoření šablon a dávek deníku plateb

source: Create Payment Slips
cs_cz: Vytvořit platební doklady

source: Create Prepayment Invoices
cs_cz: Vytvoření zálohové faktury

source: Create Production BOMs
cs_cz: Vytvoření výrobních kusovníků

source: Create Production Orders from Sales Orders
cs_cz: Vytvoření výrobní zakázky z prodejních objednávek

source: Create Production Orders
cs_cz: Vytváření výrobních zakázek

source: Create Proposals
cs_cz: Vytváření návrhů

source: Create Recurring Orders
cs_cz: Vytvořit periodické se objednávky

source: Create Recurring Sales and Purchase Lines
cs_cz: Vytvořit opakující se prodejní a nákupní řádky

source: Create Remittance Accounts
cs_cz: Vytvoření účtů úhrad

source: Create Remittance Suggestions
cs_cz: Vytvoření návrhů úhrad

source: Create Report 340
cs_cz: Vytvoření sestavy 340

source: Create Report 347
cs_cz: Vytvoření sestavy 347

source: Create Report 349
cs_cz: Vytvoření sestavy 349

source: Create Reports with XBRL
cs_cz: Vytváření sestav pomocí XBRL

source: Create Routings
cs_cz: Vytvoření TNG postupů

source: Create Segments
cs_cz: Vytvoření segmentů

source: Create Service Invoices or Credit Memos
cs_cz: Vytvoření faktur nebo dobropisů servisu

source: Create Service Items
cs_cz: Vytvoření předmětů servisu

source: Create Service Orders
cs_cz: Vytvoření objednávky servisu

source: Create Service Quotes
cs_cz: Vytvoření nabídky servisu

source: Create Special Orders
cs_cz: Vytvoření speciální objednávky

source: Create Templates for Telematic VAT Statements in Text File Format
cs_cz: Vytvoření šablony pro telematické výkazy DPH ve formátu textového souboru

source: Create Templates for Telematic VAT Statements in XML File Format
cs_cz: Vytvoření šablony pro telematické výkazy DPH ve formátu souborů XML

source: Create VAT Reports
cs_cz: Vytvoření sestav DPH

source: Create Work Center Calendars
cs_cz: Vytvoření kalendářů pracovního centra

source: Create Workflows from Workflow Templates
cs_cz: Vytvoření workflow z šablony workflow

source: Create Workflows
cs_cz: Vytvoření workflow

source: Create a Audit File for the Tax Authority
cs_cz: Vytvoření souboru auditu pro finanční úřad

source: Create a Forecast
cs_cz: Vytvoření prognózy

source: Create a New Company
cs_cz: Vytvoření nové společnosti

source: Create a VAT Statement
cs_cz: Vytvoření výkazů DPH

source: Create and Export Payment History
cs_cz: Vytvořit a exportovat historii plateb

source: Create and Modify a Custom Report or Document Layout
cs_cz: Vytvoření a úprava vlastní sestavy nebo rozvržení dokladu

source: Create and print a Swiss VAT Statement
cs_cz: Vytvoření a tisk švýcarského výkazu DPH

source: Creating Cost Budgets
cs_cz: Vytváření nákladových rozpočtů

source: Creating New Companies
cs_cz: Vytváření nových společností

source: Creating Number Series
cs_cz: Vytváření číselných řad

source: Creating a Sandbox Environment
cs_cz: Vytváření prostředí Sandbox

source: Cross-Dock Items
cs_cz: Přeložení zboží

source: Currency Exchange Rates
cs_cz: Směnné kurzy měn

source: Customizing Using Extensions
cs_cz: Přizpůsobení pomocí rozšíření

source: DK - C5 Data Migration
cs_cz: DK - C5 Migrace dat

source: DK - Payments and Reconciliations
cs_cz: DK - Platby a vyrovnání

source: DK - Tax File Formats
cs_cz: DK - formáty daňových souborů

source: Date Calculation for Purchases
cs_cz: Výpočet data pro nákupy

source: Date Calculation for Sales
cs_cz: Výpočet data pro prodej

source: Declare VAT-VIES Tax
cs_cz: Deklarace VAT-VIES daně

source: Defer Revenues and Expenses
cs_cz: Odložení příjmů a výdajů

source: Define Accounting Periods for Straight Line Depreciation of Fixed Assets
cs_cz: Definice účetního období pro lineární odpis dlouhodobého majetku

source: Define Debit and Credit Amounts
cs_cz: Definovat částky MD a DAL

source: Define Depreciation Methods
cs_cz: Definice metod odpisování

source: Define User Tasks
cs_cz: Definice uživatelských úkolů

source: Defining Payment Methods
cs_cz: Definování způsobů plateb

source: Defining and Allocating Costs
cs_cz: Definování a rozdělení nákladů

source: Delete Remittance Payment Orders
cs_cz: Odstranění platebního příkazu úhrad

source: Delete Workflows
cs_cz: Odstranění workflow

source: Deleting Cost Budget Entries
cs_cz: Odstranění položek rozpočtu nákladů

source: Deleting Documents
cs_cz: Odstranění dokladů

source: Deleting Posted Invoices and Credit Memos
cs_cz: Odstranění zaúčtovaných faktur a dobropisů

source: Delivery Reminders
cs_cz: Upomínky doručení

source: Depreciate or Amortize Fixed Assets
cs_cz: Odpis nebo amortizace dlouhodobého majetku

source: Depreciation Bonus
cs_cz: Odpisový bonus

source: Design Details: Accounts in the General Ledger
cs_cz: Detaily návrhu: Účty hlavní knihy

source: Design Details: Active versus Historic Item Tracking Entries
cs_cz: Detaily návrhu: Aktivní versus historické položky sledování zboží

source: Design Details: Assembly Order Posting
cs_cz: Podrobnosti návrhu: Účtování montážní zakázky

source: Design Details: Availability in the Warehouse
cs_cz: Detaily návrhu: Dostupnost ve skladu

source: Design Details: Average Cost
cs_cz: Detaily návrhu: Průměrné náklady

source: Design Details: Balancing Demand and Supply
cs_cz: Detaily návrhu: Vyvažování poptávky a nabídky

source: Design Details: Central Concepts of the Planning System
cs_cz: Detaily návrhu: Centrální koncepce plánovacího systému

source: Design Details: Codeunit 12 Changes: Changes in General Journal Post Procedures
cs_cz: Detaily návrhu: Změny Codeunity 12: Změny v procedurách účtování finančního deníku

source: Design Details: Codeunit 12 Changes: Mapping Global Variables for General Journal Post Line
cs_cz: Detaily návrhu: Změny Codeunity 12: Mapování globálních proměnných pro účtování řádku finančního deníku

source: Design Details: Cost Adjustment
cs_cz: Detaily návrhu: Úprava nákladů

source: Design Details: Cost Components
cs_cz: Detaily návrhu: Náklady komponent

source: Design Details: Costing Methods
cs_cz: Detaily návrhu: Metody ocenění

source: Design Details: Demand at Blank Location
cs_cz: Detaily návrhu: Poptávka v prázdném skladu

source: Design Details: Dimension Set Entries Overview
cs_cz: Detaily návrhu: přehled položek sad dimenzí

source: Design Details: Expected Cost Posting
cs_cz: Detaily návrhu: Účtování očekávaných nákladů

source: Design Details: Handling Reordering Policies
cs_cz: Detaily návrhu: Zpracování způsobu přiobjednání

source: Design Details: Inbound Warehouse Flow
cs_cz: Detaily návrhu: Vstupní procesy skladu

source: Design Details: Integration with Inventory
cs_cz: Detaily návrhu: Integrace se zásobami

source: Design Details: Internal Warehouse Flows
cs_cz: Detaily návrhu: Vnitřní procesy skladu

source: Design Details: Inventory Costing
cs_cz: Detaily návrhu: Ocenění zásob

source: Design Details: Inventory Periods
cs_cz: Detaily návrhu: Období zásob

source: Design Details: Inventory Posting
cs_cz: Detaily návrhu: Účtování zásob

source: Design Details: Inventory Valuation
cs_cz: Detaily návrhu: Hodnota zásob

source: Design Details: Item Application
cs_cz: Detaily návrhu: Vyrovnání zboží

source: Design Details: Item Tracking Availability
cs_cz: Detaily návrhu: Dostupnost sledování zboží

source: Design Details: Item Tracking Design
cs_cz: Detaily návrhu: Návrh sledování zboží

source: Design Details: Item Tracking Lines Page
cs_cz: Detaily návrhu: Stránka řádky sledování zboží

source: Design Details: Item Tracking Posting Structure
cs_cz: Detaily návrhu: Struktura účtování sledovaného zboží

source: Design Details: Item Tracking and Planning
cs_cz: Detaily návrhu: Sledování a plánování zboží

source: Design Details: Item Tracking and Reservations
cs_cz: Detaily návrhu: Sledování a rezervace zboží

source: Design Details: Item Tracking in the Warehouse
cs_cz: Detaily návrhu: Sledování zboží ve skladu

source: Design Details: Known Item Application Issue
cs_cz: Detaily návrhu: Známé prolémy vyrovnávání zboží

source: Design Details: Outbound Warehouse Flow
cs_cz: Detaily návrhu: Výstupní procesy skladu

source: Design Details: Planning Assignment Table
cs_cz: Detaily návrhu: Tabulka přiřazení plánování

source: Design Details: Planning Parameters
cs_cz: Detaily návrhu: Parametry plánování

source: Design Details: Posting Date on Adjustment Value Entry
cs_cz: Detaily návrhu: Zúčtovací datum adjustace položky ocenění

source: Design Details: Posting Engine Structure
cs_cz: Detaily návrhu: Struktura účtovací logiky

source: Design Details: Posting Interface Structure
cs_cz: Detaily návrhu: Struktura účtovacího rozhraní

source: Design Details: Production Order Posting
cs_cz: Detaily návrhu: Účtování prodejní zakázky

source: Design Details: Reconciliation with the General Ledger
cs_cz: Detaily návrhu: Odsouhlasení s hlavní knihou

source: Design Details: Reservation, Order Tracking, and Action Messaging
cs_cz: Detaily návrhu: Rezervace, sledování zásilky a zasílání zpráv

source: Design Details: Revaluation
cs_cz: Detaily návrhu: Přecenění

source: Design Details: Rounding
cs_cz: Detaily návrhu: Zaokrouhlení

source: Design Details: Searching for Dimension Combinations
cs_cz: Detaily návrhu: Vyhledávání kombinací dimenzí

source: Design Details: Table Structure
cs_cz: Detaily návrhu: Struktura tabulky

source: Design Details: Transfers in Planning
cs_cz: Detaily návrhu: Plánování transferů

source: Design Details: Variance
cs_cz: Detaily návrhu: Odchylka

source: Design Details: Warehouse Overview
cs_cz: Detaily návrhu: Přehled skladu

source: Design Details: Warehouse Setup
cs_cz: Detaily návrhu: Nastavení skladu

source: Detecting Mandatory Fields
cs_cz: Detekce povinných polí

source: Determine Sales Price by Cost Plus Percentage
cs_cz: Určění prodejní ceny podle nákladů a procentuální části

source: Direct Debit Using Domiciliation
cs_cz: Inkaso pomocí domiciliace

source: Dismissal
cs_cz: Propouštění

source: Displaying Lists in Different Ways
cs_cz: Různé způsoby zobrazení seznamů

source: Dispose of or Retire Fixed Assets
cs_cz: Likvidace nebo vyřazení dlouhodobého majetku

source: Disregard Payment Discounts
cs_cz: Ignorování skonta

source: Docket Reports
cs_cz: Sestavy doketu

source: Dutch Electronic Banking
cs_cz: Nizozemské elektronické bankovnictví

source: Dutch Postal Codes
cs_cz: Nizozemské PSČ

source: Dynamics GP Data Migration
cs_cz: Migrace dat Dynamics GP

source: EHF Electronic Invoicing in Norway
cs_cz: Elektronická fakturace EHF v Norsku

source: EU Sales List in Germany
cs_cz: Prodejní seznam EU v Německu

source: Edit Document Amounts in Purchase Invoices and Credit Memos
cs_cz: Úprava částek dokladů v nákupních fakturách a dobropisech

source: Edit Posted Documents
cs_cz: Úprava účtovaných dokladů

source: Edit and Delete Domiciliation Lines
cs_cz: Úprava a odstranění řádků domiciliace

source: Electronic Accounting Regulations in Mexico
cs_cz: Elektronická účetní pravidla v Mexiku

source: Electronic Banking in Finland
cs_cz: Elektronické bankovnictví ve Finsku

source: Electronic Banking in Norway
cs_cz: Elektronické bankovnictví v Norsku

source: Electronic Funds Transfer (EFT)
cs_cz: Elektronický převod peněžních prostředků (EFT)

source: Electronic Funds Transfer
cs_cz: Elektronický převod peněžních prostředků

source: Electronic Invoicing Requirement: Issuing Single Copy Invoice
cs_cz: Elektronická fakturační povinnost: Vystavení jedné kopie faktury

source: Electronic Invoicing
cs_cz: Elektronická fakturace

source: Electronic Payments AEB N34.1
cs_cz: Electronickké platby AEB N34.1

source: Electronic Payments to Vendors in Norway
cs_cz: Elektronické platby dodavatelům v Norsku

source: Electronic Payments – AEB N34.1
cs_cz: Electronickké platby - AEB N34.1

source: Electronic VAT and ICP Declarations
cs_cz: Elektronická DPH a ICP prohlášení

source: Enable Application of Ledger Entries in Different Currencies
cs_cz: Povolit vyrovnání položek v různých měnách

source: Enable Automated Data Capture Systems (ADCS)
cs_cz: Povolit automatizované systémy pro sběr dat (ADCS)
